package ru.mirea.petgo.controller;

public class MainController {

    public static void MainMenu(){
        System.out.println("""
                ================================================
                            ДОБРО ПОЖАЛОВАТЬ В PETGO!
                ================================================
                1. Пользователи
                2. Питомцы
                3. Заявки на выгул
                4. Фильтрация заявок
                5. Сортировка заявок
                6. История прогулок
                7. Статистика
                8. Экспорт данных
                9. Вывести таблицы БД
                0. Выход
                ================================================
                Выберите действие: 
                """);
    }
}
